Autodesk.Revit.DB.ScheduleFieldMultipleValuesDisplayType.Custom
Display custom text per Autodesk::Revit::DB::ScheduleField instance,
as defined by the Autodesk::Revit::DB::ScheduleField::MultipleValuesCustomText property.